/*
* ------------------------------------------------------------
* IMPORTANT: The contents of this file are auto-generated.
*
* This file may be updated by the Shopify admin theme editor
* or related systems. Please exercise caution as any changes
* made to this file may be overwritten.
* ------------------------------------------------------------
*/
{
  "sections": {
    "main": {
      "type": "template--page",
      "disabled": true,
      "settings": {
        "page_title_enabled": true,
        "page_width": "content"
      }
    },
    "rich_text_hfgM6X": {
      "type": "rich-text",
      "blocks": {
        "heading_ybwE63": {
          "type": "heading",
          "settings": {
            "heading": "RETURNS",
            "heading--text-size": 30
          }
        },
        "richtext_hLEk6E": {
          "type": "richtext",
          "settings": {
            "text": "<p><strong> If for any reason you are not 100% satisfied with your purchase, you may return it within 30 days of purchase for a refund. Please contact us at info@lilypondcanvas.com, and we will provide you with further instructions. Understandably, we only accept returns if the product is in the original packaging, unused, uncut hangtag, wear and tear, marks\/scratches, alterations, or any kind of damage. <\/strong><\/p><p><strong>We will process the refund as soon as we receive the returned items. Please allow 1 week to process the refund.<\/strong><\/p><p><strong>Due to the irreversible nature of the customization, this return policy is not valid however for personalized items. Since the product is personalized according to the customer´s specific instructions, LilyPondCanvas cannot accept any returns once production or customization has started. <\/strong><\/p>",
            "text_size": 16
          }
        }
      },
      "block_order": [
        "heading_ybwE63",
        "richtext_hLEk6E"
      ],
      "settings": {
        "section_width": "narrow",
        "text_alignment_desktop": "left",
        "text_alignment_mobile": "center",
        "section_padding_top": 75,
        "section_padding_bottom": 70,
        "colors": "dark"
      }
    },
    "rich_text_Ypjnzp": {
      "type": "rich-text",
      "blocks": {
        "heading_KgUdQj": {
          "type": "heading",
          "settings": {
            "heading": "SHIPPING AND DELIVERY",
            "heading--text-size": 30
          }
        },
        "richtext_XkcVM3": {
          "type": "richtext",
          "settings": {
            "text": "<p><strong>Personalized orders can take up to 7 business days (does not include holidays and weekends) to be delivered. Orders will be delivered by DHL. <\/strong><\/p><p><strong>We will email you the tracking number as soon as the order is shipped. <\/strong><\/p><p><strong>Contact us on info@lilypondcanvas.com with any questions you have.<\/strong><\/p>",
            "text_size": 16
          }
        }
      },
      "block_order": [
        "heading_KgUdQj",
        "richtext_XkcVM3"
      ],
      "settings": {
        "section_width": "narrow",
        "text_alignment_desktop": "left",
        "text_alignment_mobile": "center",
        "section_padding_top": 60,
        "section_padding_bottom": 60,
        "colors": "dark"
      }
    },
    "rich_text_UwzrJH": {
      "type": "rich-text",
      "blocks": {
        "heading_feQcbx": {
          "type": "heading",
          "settings": {
            "heading": "WHOLESALE",
            "heading--text-size": 30
          }
        },
        "richtext_NktVLB": {
          "type": "richtext",
          "settings": {
            "text": "<p><strong>Are you looking for a beautiful personalised gift for you event or are you interested in carrying our products in your store? Get in touch with us for tailored solutions to best fit your business needs. Contact us and discover how we can support your business with quality products and excellent service.<\/strong><\/p><p><strong>Please note that wholesale prices apply to orders above 20 units.<\/strong><\/p><p><strong>Existing Customer? Sign in here.<\/strong><\/p><p><strong>New Customers? Please contact <\/strong><a href=\"mailto:info@lilypondcanvas.com\"><span style=\"text-decoration:underline\"><strong>info@lilypondcanvas.com<\/strong><\/span><\/a><\/p>",
            "text_size": 16
          }
        }
      },
      "block_order": [
        "heading_feQcbx",
        "richtext_NktVLB"
      ],
      "settings": {
        "section_width": "narrow",
        "text_alignment_desktop": "left",
        "text_alignment_mobile": "center",
        "section_padding_top": 60,
        "section_padding_bottom": 60,
        "colors": "dark"
      }
    },
    "164572438470d85add": {
      "type": "accordion",
      "blocks": {
        "164572438495310fd3-0": {
          "type": "tab_content",
          "settings": {
            "question": "¿De qué material están hechas las canvas tote bags de LilyPondCanvas?",
            "text": "<p>Están fabricados con algodón 100% natural y pintados con pigmentos naturales. Todas las materias primas son completamente seguras y certificadas.<\/p>"
          }
        },
        "164572438495310fd3-1": {
          "type": "tab_content",
          "settings": {
            "question": "¿Cómo se fabrican sus productos? ¿Y dónde están hechos?",
            "text": "<p>Nuestras bolsas están hechas a mano en Asia mediante un proceso totalmente artesanal. <\/p>"
          }
        },
        "164572438495310fd3-2": {
          "type": "tab_content",
          "settings": {
            "question": "¿El producto es biodegradable?",
            "text": "<p>El algodón natural es biodegradable en un proceso que puede tardar hasta una década, pero el proceso puede acelerarse cuando se expone a la luz solar, el calor, la humedad y el aire fresco.<\/p>"
          }
        },
        "tab_content_6GbgAA": {
          "type": "tab_content",
          "settings": {
            "question": "Mi producto tiene algunas pequeñas imperfecciones, ¿es normal?",
            "text": "<p>Nuestras bolsas están fabricadas con algodón 100% natural. Están hechas a mano y tintadas con tintes naturales, por lo que las pequeñas imperfecciones o colores ligeramente diferentes son habituales. No es una bolsa de plástico sintético. <\/p>"
          }
        },
        "tab_content_6X9Hhy": {
          "type": "tab_content",
          "settings": {
            "question": "¿Cómo cuido adecuadamente mi canvas tote bag?",
            "text": "<p>Diluya una pequeña cantidad de detergente suave en agua, sumerja una esponja o un trapo de color claro en la solución, escúrralo para que esté húmedo y frote las manchas y las partes sucias de la bolsa, trabajando a contrapelo. Repita la operación hasta que desaparezcan las manchas y deje que la bolsa se seque al aire antes de utilizarla.<\/p>"
          }
        },
        "tab_content_Y6eeb3": {
          "type": "tab_content",
          "settings": {
            "question": "¿Cómo sabré cuánto costará mi pedido?",
            "text": "<p>Simplemente tienes que añadir artículos al carrito de la compra y hacer \"click\" en Continuar para pasar por caja. El total de su pedido se mostrará en la caja, así como los gastos de envío cuando proceda.<\/p>"
          }
        },
        "tab_content_VwWXVR": {
          "type": "tab_content",
          "settings": {
            "question": "¿Hay algún coste adicional que deba abonar una vez reciba mi pedido?",
            "text": "<p>El total del pedido presentado en la caja es el importe exacto que se le facturará, y no habrá costes adicionales en el momento de la entrega.<\/p>"
          }
        },
        "tab_content_mHUM4F": {
          "type": "tab_content",
          "settings": {
            "question": "¿Qué opciones de pago se admiten?",
            "text": "<p>Nuestro sistema de pago admite Visa, MasterCard, PayPal y American Express. Pronto ofreceremos otras opciones de pago.<br\/><\/p>"
          }
        },
        "tab_content_BjhDb9": {
          "type": "tab_content",
          "settings": {
            "question": "¿Cuál es su política de devoluciones?",
            "text": "<p>Si por cualquier motivo no queda satisfecho al 100% con su compra, puede devolverla en un plazo de 30 días a partir de la fecha de compra para obtener un reembolso. Póngase en contacto con nosotros en info@lilypondcanvas.com, y le daremos más instrucciones. Como es lógico, sólo aceptamos devoluciones si el producto está en su embalaje original, sin usar, con la etiqueta colgante sin cortar, sin desgaste, marcas\/arañazos, alteraciones o cualquier tipo de desperfecto.<br\/>Procesaremos el reembolso tan pronto como recibamos los artículos devueltos. Por favor, espere 1 semana para procesar el reembolso.<br\/>Debido a la naturaleza irreversible de la personalización, esta política de devolución no es válida para los artículos personalizados. Dado que el producto se personaliza de acuerdo con las instrucciones específicas del cliente, LilyPondCanvas no puede aceptar ninguna devolución una vez que la producción o la personalización ha comenzado. <\/p>"
          }
        },
        "tab_content_4FW9PN": {
          "type": "tab_content",
          "settings": {
            "question": "¿Se pueden devolver los artículos personalizados?",
            "text": "<p>Debido a la naturaleza irreversible de la personalización, los artículos personalizados no pueden ser reembolsados. Dado que el producto se personaliza de acuerdo con las instrucciones específicas del cliente, LilyPondCanvas no puede aceptar ninguna devolución una vez iniciada la producción o la personalización. <\/p>"
          }
        },
        "tab_content_zapPQF": {
          "type": "tab_content",
          "settings": {
            "question": "¿Cuál es el límite de caracteres al personalizar?",
            "text": "<p>Los bordados de palabras pueden tener un máximo de 10 caracteres para las bolsas mediana y grande, y de 5 caracteres para la bolsa pequeña. Los monogramas ocupan aproximadamente el mismo espacio en cada producto, independientemente del número de caracteres. Por lo tanto, el tamaño y la presentación de los caracteres varían en función del estilo que elija y del número de caracteres. En general, cuantos más caracteres introduzca, más pequeños serán. <br\/><\/p>"
          }
        },
        "tab_content_c8EG8n": {
          "type": "tab_content",
          "settings": {
            "question": "¿Es posible bordar a la vez un logotipo y una palabra?",
            "text": "<p>Este tipo de pedidos especiales no están disponibles en la página web, pero pueden solicitarse. Envíenos un correo electrónico a info@lilypondcanvas.com para obtener más información.<\/p>"
          }
        },
        "tab_content_HhWm3P": {
          "type": "tab_content",
          "settings": {
            "question": "¿A qué países enviáis?",
            "text": "<p>Hacemos envíos a toda Europa.<\/p>"
          }
        }
      },
      "block_order": [
        "164572438495310fd3-0",
        "164572438495310fd3-1",
        "164572438495310fd3-2",
        "tab_content_6GbgAA",
        "tab_content_6X9Hhy",
        "tab_content_Y6eeb3",
        "tab_content_VwWXVR",
        "tab_content_mHUM4F",
        "tab_content_BjhDb9",
        "tab_content_4FW9PN",
        "tab_content_zapPQF",
        "tab_content_c8EG8n",
        "tab_content_HhWm3P"
      ],
      "custom_css": [
        ".section-title--wrapper {flex-direction: row ;}"
      ],
      "settings": {
        "title": "<strong>OTRAS PREGUNTAS<\/strong>",
        "description": "",
        "faq_icon": "plus_minus",
        "section_padding_top": 60,
        "section_padding_bottom": 60,
        "colors": "dark"
      }
    }
  },
  "order": [
    "main",
    "rich_text_hfgM6X",
    "rich_text_Ypjnzp",
    "rich_text_UwzrJH",
    "164572438470d85add"
  ]
}
